
/* Class = "IBUITabBarItem"; title = "Badges"; ObjectID = "02W-fx-D9g"; */
"02W-fx-D9g.title" = "Badges";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "0aM-zb-Ahs"; */
"0aM-zb-Ahs.text" = "Title";

/* Class = "IBUIViewController"; title = "Hypothesis & question"; ObjectID = "2A5-XL-J74"; */
"2A5-XL-J74.title" = "Hypothesis & question";

/* Class = "IBUILabel"; text = "Membership"; ObjectID = "34b-Qo-frC"; */
"34b-Qo-frC.text" = "Membership";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "3zO-vx-Aky"; */
"3zO-vx-Aky.normalTitle" = "Button";

/* Class = "IBUIViewController"; title = "Analysis"; ObjectID = "4rj-LE-YEU"; */
"4rj-LE-YEU.title" = "Analysis";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "5Sy-wF-oKY"; */
"5Sy-wF-oKY.text" = "Title";

/* Class = "IBUIBarButtonItem"; title = "Facebook"; ObjectID = "6K9-D5-hpa"; */
"6K9-D5-hpa.title" = "Facebook";

/* Class = "IBUIViewController"; title = "New inquiy"; ObjectID = "6bi-5g-X0m"; */
"6bi-5g-X0m.title" = "New inquiy";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "7io-f9-rKN"; */
"7io-f9-rKN.text" = "Detail";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "7p9-cT-FVi"; */
"7p9-cT-FVi.text" = "Subtitle";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "9UI-s0-rSi"; */
"9UI-s0-rSi.text" = "Title";

/* Class = "IBUIBarButtonItem"; title = "Linked-in"; ObjectID = "AjJ-9C-6Jj"; */
"AjJ-9C-6Jj.title" = "Linked-in";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "DA9-cC-qqI"; */
"DA9-cC-qqI.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Communicate"; ObjectID = "DJe-h3-fbB"; */
"DJe-h3-fbB.title" = "Communicate";

/* Class = "IBUITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "E4U-Fb-iwd"; */
"E4U-Fb-iwd.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "IBUITableViewController"; title = "Discuss"; ObjectID = "Efz-kd-iM4"; */
"Efz-kd-iM4.title" = "Discuss";

/* Class = "IBUIViewController"; title = "Inquiry"; ObjectID = "F3y-6j-Rcd"; */
"F3y-6j-Rcd.title" = "Inquiry";

/* Class = "IBUITableViewController"; title = "Profile"; ObjectID = "Fx1-Yb-uzk"; */
"Fx1-Yb-uzk.title" = "Profile";

/* Class = "IBUILabel"; text = "Description"; ObjectID = "GB6-K7-6k3"; */
"GB6-K7-6k3.text" = "Description";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "Hfu-fQ-5M5"; */
"Hfu-fQ-5M5.title" = "Back";

/* Class = "IBUITextField"; placeholder = "password"; ObjectID = "I8s-ST-ART"; */
"I8s-ST-ART.placeholder" = "password";

/* Class = "IBUITabBarItem"; title = "Friends"; ObjectID = "JPj-jY-OxM"; */
"JPj-jY-OxM.title" = "Friends";

/* Class = "IBUIViewController"; title = "Badges"; ObjectID = "LIe-GH-6cm"; */
"LIe-GH-6cm.title" = "Badges";

/* Class = "IBUINavigationController"; title = "Main"; ObjectID = "M4Q-ds-Y79"; */
"M4Q-ds-Y79.title" = "Main";

/* Class = "IBUINavigationItem"; title = "Plan"; ObjectID = "M8i-Qn-YpF"; */
"M8i-Qn-YpF.title" = "Plan";

/* Class = "IBUIViewController"; title = "Question"; ObjectID = "Nuy-Fh-9L7"; */
"Nuy-Fh-9L7.title" = "Question";

/* Class = "IBUITableViewController"; title = "Friends"; ObjectID = "PO2-Vl-ooj"; */
"PO2-Vl-ooj.title" = "Friends";

/* Class = "IBUINavigationItem"; title = "Hypothesis"; ObjectID = "PtH-4Q-gzy"; */
"PtH-4Q-gzy.title" = "Hypothesis";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Rlj-RV-XTC"; */
"Rlj-RV-XTC.text" = "Detail";

/* Class = "IBUINavigationItem"; title = "Analysis"; ObjectID = "S6t-lb-W8v"; */
"S6t-lb-W8v.title" = "Analysis";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "STl-Im-IEY"; */
"STl-Im-IEY.text" = "Detail";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "Sqd-di-HpC"; */
"Sqd-di-HpC.text" = "Subtitle";

/* Class = "IBUILabel"; text = "Visibility"; ObjectID = "TTN-sH-kev"; */
"TTN-sH-kev.text" = "Visibility";

/* Class = "IBUIButton"; normalTitle = "Create"; ObjectID = "UWf-9R-2t7"; */
"UWf-9R-2t7.normalTitle" = "Create";

/* Class = "IBUILabel"; text = "Type"; ObjectID = "V7c-fa-K9C"; */
"V7c-fa-K9C.text" = "Type";

/* Class = "IBUIButton"; normalTitle = "Send"; ObjectID = "W1g-uL-NhD"; */
"W1g-uL-NhD.normalTitle" = "Send";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "Ym3-aL-g5G"; */
"Ym3-aL-g5G.text" = "Detail";

/* Class = "IBUISegmentedControl"; Z4i-wv-Auj.segmentTitles[0] = "Photo"; ObjectID = "Z4i-wv-Auj"; */
"Z4i-wv-Auj.segmentTitles[0]" = "Photo";

/* Class = "IBUISegmentedControl"; Z4i-wv-Auj.segmentTitles[1] = "Video"; ObjectID = "Z4i-wv-Auj"; */
"Z4i-wv-Auj.segmentTitles[1]" = "Video";

/* Class = "IBUISegmentedControl"; Z4i-wv-Auj.segmentTitles[2] = "Audio"; ObjectID = "Z4i-wv-Auj"; */
"Z4i-wv-Auj.segmentTitles[2]" = "Audio";

/* Class = "IBUISegmentedControl"; Z4i-wv-Auj.segmentTitles[3] = "Text"; ObjectID = "Z4i-wv-Auj"; */
"Z4i-wv-Auj.segmentTitles[3]" = "Text";

/* Class = "IBUISegmentedControl"; Z4i-wv-Auj.segmentTitles[4] = "Number"; ObjectID = "Z4i-wv-Auj"; */
"Z4i-wv-Auj.segmentTitles[4]" = "Number";

/* Class = "IBUINavigationItem"; title = "Data"; ObjectID = "ZrF-qp-4XE"; */
"ZrF-qp-4XE.title" = "Data";

/* Class = "IBUIBarButtonItem"; title = "Google"; ObjectID = "Zvk-7G-K0w"; */
"Zvk-7G-K0w.title" = "Google";

/* Class = "IBUITextField"; placeholder = "Inquiry Title"; ObjectID = "aBR-S5-yMN"; */
"aBR-S5-yMN.placeholder" = "Inquiry Title";

/* Class = "IBUITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "aQh-Fi-Era"; */
"aQh-Fi-Era.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "bCP-bJ-OXX"; */
"bCP-bJ-OXX.text" = "Title";

/* Class = "IBUISegmentedControl"; c2e-mC-VUG.segmentTitles[0] = "Closed membership"; ObjectID = "c2e-mC-VUG"; */
"c2e-mC-VUG.segmentTitles[0]" = "Closed membership";

/* Class = "IBUISegmentedControl"; c2e-mC-VUG.segmentTitles[1] = "Open membership"; ObjectID = "c2e-mC-VUG"; */
"c2e-mC-VUG.segmentTitles[1]" = "Open membership";

/* Class = "IBUISegmentedControl"; cMd-mR-hfC.segmentTitles[0] = "Members only"; ObjectID = "cMd-mR-hfC"; */
"cMd-mR-hfC.segmentTitles[0]" = "Members only";

/* Class = "IBUISegmentedControl"; cMd-mR-hfC.segmentTitles[1] = "Loggedin users"; ObjectID = "cMd-mR-hfC"; */
"cMd-mR-hfC.segmentTitles[1]" = "Loggedin users";

/* Class = "IBUISegmentedControl"; cMd-mR-hfC.segmentTitles[2] = "Public"; ObjectID = "cMd-mR-hfC"; */
"cMd-mR-hfC.segmentTitles[2]" = "Public";

/* Class = "IBUITableViewController"; title = "Collect data"; ObjectID = "cZ5-E8-4wN"; */
"cZ5-E8-4wN.title" = "Collect data";

/* Class = "IBUIButton"; normalTitle = "Create"; ObjectID = "cjy-1T-u9U"; */
"cjy-1T-u9U.normalTitle" = "Create";

/* Class = "IBUILabel"; text = "Description"; ObjectID = "dTZ-wo-qDh"; */
"dTZ-wo-qDh.text" = "Description";

/* Class = "IBUITextField"; placeholder = "user name"; ObjectID = "e3Q-ey-D0v"; */
"e3Q-ey-D0v.placeholder" = "user name";

/* Class = "IBUIBarButtonItem"; title = "Twitter"; ObjectID = "ev6-qW-R7F"; */
"ev6-qW-R7F.title" = "Twitter";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "f2h-4a-BiV"; */
"f2h-4a-BiV.text" = "Title";

/* Class = "IBUILabel"; text = "weSPOT"; ObjectID = "hNw-Yk-opI"; */
"hNw-Yk-opI.text" = "weSPOT";

/* Class = "IBUITextView"; text = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda."; ObjectID = "hpp-cp-C7C"; */
"hpp-cp-C7C.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "IBUINavigationController"; title = "Login"; ObjectID = "lxh-SV-HgK"; */
"lxh-SV-HgK.title" = "Login";

/* Class = "IBUINavigationItem"; title = "Inquiry"; ObjectID = "mV9-HV-prf"; */
"mV9-HV-prf.title" = "Inquiry";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "me7-Wm-akm"; */
"me7-Wm-akm.text" = "Title";

/* Class = "IBUIViewController"; title = "Plan"; ObjectID = "mn0-Jq-sNa"; */
"mn0-Jq-sNa.title" = "Plan";

/* Class = "IBUITextField"; placeholder = "Inquiry Title"; ObjectID = "n4T-Bb-oGi"; */
"n4T-Bb-oGi.placeholder" = "Inquiry Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "qBd-Sf-77V"; */
"qBd-Sf-77V.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Login"; ObjectID = "qfK-Mf-DK8"; */
"qfK-Mf-DK8.title" = "Login";

/* Class = "IBUILabel"; text = "Subject"; ObjectID = "rSl-Gm-boG"; */
"rSl-Gm-boG.text" = "Subject";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "tKl-IN-ZbI"; */
"tKl-IN-ZbI.text" = "Title";

/* Class = "IBUILabel"; text = "Description"; ObjectID = "tVq-4A-kHj"; */
"tVq-4A-kHj.text" = "Description";

/* Class = "IBUIViewController"; title = "Communicate"; ObjectID = "vdD-jd-pdT"; */
"vdD-jd-pdT.title" = "Communicate";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "vmG-uM-NO3"; */
"vmG-uM-NO3.text" = "Detail";

/* Class = "IBUITabBarItem"; title = "Me"; ObjectID = "w7K-k6-1qI"; */
"w7K-k6-1qI.title" = "Me";

/* Class = "IBUIViewController"; title = "New inquiy"; ObjectID = "wXZ-PW-eiy"; */
"wXZ-PW-eiy.title" = "New inquiy";

/* Class = "IBUIButton"; normalTitle = "Login"; ObjectID = "wb2-eO-8PX"; */
"wb2-eO-8PX.normalTitle" = "Login";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "x2T-2H-AHu"; */
"x2T-2H-AHu.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Badges"; ObjectID = "ysd-QB-czD"; */
"ysd-QB-czD.title" = "Badges";

/* Class = "IBUITableViewController"; title = "Invite"; ObjectID = "z5o-6O-JKl"; */
"z5o-6O-JKl.title" = "Invite";
